/* End of game */
"End of game" = "End of game";

/* End of turn */
"End of turn" = "End of turn";

/* Exit */
"Exit" = "Exit";

/* Next player */
"Next player is: P" = "Next player is: P";

/* Ok */
"OK" = "OK";

/* Player initial */
"P" = "P";

/* Play again */
"Play again" = "Play again";

/* Win text */
"The winner is: P" = "The winner is: P";

